{
  "results": [
    {
      "id": 1,
      "name": "Marble Dream",
      "author": "Constantin Frecker",
      "price": 129,
      "description": "Hashtag cred air plant drinking vinegar. Leggings yuccie chambray pop-up tousled hell of. Portland wolf mumblecore, synth cold-pressed polaroid poke cardigan gochujang farm-to-table photo booth."
    },
    {
      "id": 2,
      "name": "Space Fantasy",
      "author": "Danica Green",
      "price": 199,
      "description": "Man bun banjo pop-up meh hammock. Skateboard hammock tousled retro, etsy taiyaki narwhal gentrify fixie food truck microdosing sustainable dreamcatcher."
    },
    {
      "id": 3,
      "name": "Mighty Eighties",
      "author": "Elizabeth Smith",
      "price": 159,
      "description": "Air plant affogato microdosing banjo, palo santo squid craft beer vexillologist chambray everyday carry cronut aesthetic intelligentsia."
    },
    {
      "id": 4,
      "name": "Diamond Crafter",
      "author": "Fred House",
      "price": 199,
      "description": "Crucifix shoreditch tumblr heirloom irony tbh gastropub migas sartorial mustache direct trade plaid readymade ramps hammock."
    },
    {
      "id": 5,
      "name": "Disco Fever",
      "author": "Alice Muller",
      "price": 99,
      "description": "Single-origin coffee air plant kitsch paleo iPhone vegan cold-pressed slow-carb cornhole dreamcatcher palo santo salvia lo-fi."
    },
    {
      "id": 6,
      "name": "Little Boxes",
      "author": "Xavier Brighton",
      "price": 299,
      "description": "Drinking vinegar lumbersexual 90's flexitarian. Live-edge man bun air plant XOXO. Master cleanse vaporware keffiyeh."
    },
    {
      "id": 7,
      "name": "Fractal Love",
      "author": "Walter Perry",
      "price": 129,
      "description": "Leggings green juice DIY, flannel tattooed selvage plaid yr sartorial chia. Scenester you probably haven't heard of them locavore."
    },
    {
      "id": 8,
      "name": "Liquidia",
      "author": "Lidia Greenwood",
      "price": 249,
      "description": "Helvetica la croix readymade, butcher viral pitchfork chillwave pork belly vaporware blue bottle iceland semiotics subway tile irony."
    },
    {
      "id": 9,
      "name": "The Buzz",
      "author": "Sarah Grand",
      "price": 399,
      "description": "Celiac distillery man braid venmo, selfies you probably haven't heard of them tote bag forage fanny pack activated charcoal kale chips lo-fi before they sold out."
    },
    {
      "id": 10,
      "name": "Sweet Escape",
      "author": "Peter Gradia",
      "price": 199,
      "description": "Mumblecore bespoke blog raw denim, authentic VHS sustainable +1 freegan neutra small batch paleo. Schlitz chicharrones pork belly palo santo."
    }
  ]
}
